
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "1"; */
"1.title" = "ウインドウ";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "9"; */
"9.headerCell.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Res"; ObjectID = "13"; */
"13.headerCell.title" = "レス";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "14"; */
"14.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "15"; */
"15.headerCell.title" = "作成日";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "16"; */
"16.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Choose the thread next of \"Title\""; ObjectID = "134"; */
"134.title" = "...の次スレッドを選択してください。";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "135"; */
"135.title" = "選択";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "136"; */
"136.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Inherit Label"; ObjectID = "137"; */
"137.title" = "同じラベルを設定";

/* Class = "NSButtonCell"; title = "Remove Old Bookmark"; ObjectID = "138"; */
"138.title" = "古いスレッドはブックマークから削除";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "139"; */
"139.title" = "状態";

/* Class = "NSButtonCell"; title = "Inherit Bookmark"; ObjectID = "140"; */
"140.title" = "同じブックマークに登録";
